import "../scss/TextHome.scss";

function TextHome() {
    return (
         <div className="Text-Home">
        <p>
        Комания Rudmals разрабатывает сайты и приложения
        под все ваши предпочтения
        </p>
        <p>
        Мы знаем потребности наших клиентов, которые хотят заказать
        сайт или приложения.
        Когда вы обратитесь к нам, то получите именно тот инструмент,
        который максимально будет соответствовать вашим предпочтениям
        </p>
        <hr />
            </div>  
    );
  }
  
  export default TextHome;
  